<?php

$exit = "Излез";

$redirect_1 = "Бяхте пренасочени към страницата за вход!";
$doesntsupport = "Ако не искате да чакате, ";
$click_here = "натиснете тук";
$redirect_2 = "Бяхте пренасочени към оригиналната страница, която поискахте!";
$wrong = "Грешна парола и/или потребителко име";
$username = "Име:";
$password = "Парола:";
$submit = "Вход";
$reset = "Изчисти";
$mustbeadmin = "Трябва да сте администратор, за да видите тази страница";

$header = "Преместване и преименуване на герой";
$realmname = "Име на Realm:";
$charname = "Име на героя:";
$newcharname = "Ново име:";
$rename = "Преименувай";
$transfer = "Премести";
$cleandb = "Почисти базата";
$serveron_1 = "Сървърът в момента е пуснат! Не можете да премествате герои или да почиствате бази!";
$serveron_2 = "Можете само да преименувате герои!";
$empty_field = "Празно поле!";
$character = "Героят ";
$doesntexist = " не съществува!";
$alreadyexist = "Съществува герой с избраното ново име - ";
$isonline = " е онлайн!";
$renamesuccess = " е преименуван успешно на ";
$mustentername = "Не сте въвели име!";
$transfersuccess = " e успешно преместен!";
$alreadytransfered = " вече е преместен и/или съществува със същото име в новата база!";
$clearDBsuccess = "Базата е успешно почистена!";

$showmissingchars = "Покажи потенциално липсващите герои";
$hidemissingchars = "Скрий ги";
$missingchars = "Потенциално липсващи герои";

?>